Repository: woocommerce/standard-assets
Catalog: lang/*.po
Languages: it_it, nl_nl

source: Whoa... you broke the Internet!
it_it: Ehi... hai rotto internet!
nl_nl: Wow... je hebt het internet vernield!

source: The specified address does not contain a page or blog post at this time
it_it: L'indirizzo specificato non contiene ancora una pagina o un post
nl_nl: Het specifieke adres bevat op dit moment geen pagina of blog bericht

source: Click here to return home.
it_it: Clicca qui per tornare a home
nl_nl: Klik om naar de voorpagina terug te keren

source: This post is password protected. Enter the password to view comments.
it_it: Questo post è protetto da password. Inserire la password per vedere i commenti.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Vul een wachtwoord in om de reacties te zien.

source: No responses
it_it: Nessuna risposta
nl_nl: Geen reacties

source: One response
it_it: Una risposta
nl_nl: Eén reactie

source: % responses
it_it: % risposte
nl_nl: % reacties

source: to
it_it: a
nl_nl: aan

source: Previous Comments
it_it: Commenti Precedenti
nl_nl: Vorige reacties

source: Next Comments
it_it: Prossimi Commenti
nl_nl: Volgende reacties

source: Trackbacks and Pingbacks:
it_it: Trackbacks e Pingbacks:
nl_nl: Trackbacks en Pingbacks:

source: No Comments
it_it: Nessun commento
nl_nl: Geen Reacties

source: Be the first to start the conversation.
it_it: Inizia tu la conversazione.
nl_nl: Wees de eerste om de conversatie te starten.

source: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s by %5$s
it_it: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s per %5$s
nl_nl: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s door %5$s

source: &copy; %1$s %2$s &mdash; %3$s by %4$s
it_it: &copy; %1$s %2$s &mdash; %3$s per %4$s
nl_nl: &copy; %1$s %2$s &mdash; %3$s door %4$s

source: Standard Options
it_it: Opzioni Standard
nl_nl: Standard Opties

source: Global
nl_nl: Algemeen

source: Presentation
it_it: Presentazione
nl_nl: Presentatie

source: Social
nl_nl: Sociaal

source: Publishing
it_it: Pubblicazione
nl_nl: Uitgeven

source: Layout and Design
it_it: Layout e Design
nl_nl: Opmaak en Ontwerp

source: Site Icon
it_it: Icona del Sito
nl_nl: Site Pictogram

source: Left Sidebar
it_it: Barra laterale sinistra
nl_nl: Zijbalk Links

source: Right Sidebar
it_it: Barra laterale destra
nl_nl: Zijbalk Rechts

source: No Sidebar / Full Width
it_it: Senza barra laterale / Tutta pagina
nl_nl: Geen Zijbalk / Volledige breedte

source: Content
it_it: Contenuto
nl_nl: Inhoud

source: Display Breadcrumbs
it_it: Mostra Breadcrumbs
nl_nl: Broodkruimels Weergeven

source: Display Featured Images
it_it: Mostra le immagini selezionate
nl_nl: Uitgelichte Afbeeldingen Weergeven

source: This section controls positioning and style elements.
it_it: Questa sezione controlla il posizionamento e lo stile degli elementi.
nl_nl: Dit gedeelte bepaald de positie en stijl van elementen.

source: This section controls when content elements are displayed.
it_it: Questa sezione controlla quando gli elementi sono mostrati.
nl_nl: Dit gedeelte bepaald wanneer inhoud elementen worden weergegeven.

source: Learn more
it_it: Per saperne di più
nl_nl: Leer meer

source: Dimensions: 144px x 144px. Used for favicon and mobile devices. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
nl_nl: Afmetingen: 144px x 144px. Wordt gebruikt voor favicon en mobiele apparaten. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">

source: Light
it_it: Chiaro
nl_nl: Licht

source: Dark
it_it: Scuro
nl_nl: Donker

source: Can be used with <a href="themes.php?page=custom-background">custom backgrounds</a>.
it_it: Può essere usato con <a href="themes.php?page=custom-background">sfondo personalizzato</a>.
nl_nl: Kan gebruikt worden met <a href="themes.php?page=custom-background">eigen achtergronden</a>.

source: Use an image in place of the <a href="themes.php?page=custom-header">Site Title and Tagline</a>. <a href="themes.php?page=custom-header">Custom Headers</a> are also available.
it_it: Usa un'immagine al posto di <a href="themes.php?page=custom-header">Titolo del sito e Slogan</a>. <a href="themes.php?page=custom-header">Intestazioni personalizzate</a> sono disponibili.
nl_nl: Gebruik een afbeelding in plaats van de <a href="themes.php?page=custom-header">Websitetitel en Ondertitel</a>. <a href="themes.php?page=custom-header">Eigen Headers</a> zijn ook mogelijk.

source: Always
it_it: Sempre
nl_nl: Altijd

source: Never
it_it: Mai
nl_nl: Nooit

source: SEO experts encourage breadcrumb use. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Learn more</a>.
it_it: Gli esperti SEO incoraggiano l'uso del breadcrumb. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Per saperne di più</a>.
nl_nl: SEO experts moedigen het gebruik van broodkruimels aan. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Leer meer</a>.

source: On index only
it_it: Solo sull'indice
nl_nl: Alleen op index

source: On single posts only
it_it: Solo su singoli posts
nl_nl: Alleen op berichten

source: Available Icons
it_it: Icone disponibili
nl_nl: Beschikbare Pictogrammen

source: Active Icons
it_it: Icone attive
nl_nl: Actieve Pictogrammen

source: This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. You can also delete all icons and <a href="javascript:;" id="reset-social-icons" class="ad_delete">restore defaults.</a>
nl_nl: Dit gedeelte bepaald de pictogrammen voor de sociale netwerken in de header. Sleep, plaats en positioneer de gewenste pictogrammen van de Pictogrammen Bibliotheek naar het Actieve Pictogrammen gebied. Je kunt ook alle pictogrammen verwijderen en de <a href="javascript:;" id="reset-social-icons" class="ad_delete">standaard instellingen herstellen.</a>

source: Click an icon to set the full URL.
it_it: Cliccare un'icona per impostare l'URL.
nl_nl: Klik op een pictogram om de volledige URL op te geven.

source: Icon URL:
it_it: URL dell'icona:
nl_nl: Pictogram URL:

source: Learn More
it_it: Per saperne di più
nl_nl: Leer meer

source: Done
it_it: Fatto
nl_nl: Klaar

source: Cancel
it_it: Annulla
nl_nl: Annuleren

source: Standard looks best with seven icons or fewer.
it_it: Standard si presenta meglio con massimo sette icone.
nl_nl: Standard lijkt het mooist met zeven pictogrammen of minder.

source: Icon Library
it_it: Libreria delle icone
nl_nl: Pictogrammen Bibliotheek

source: Use native social icons or upload your own.
it_it: Usa le icone native dei social o carica le tue.
nl_nl: Gebruik andere sociale pictogrammen of upload jouw eigen.

source: Drag social icons here to remove them from your library.
it_it: Trascina qui le icone dei social per spostarle dalla tua libreria.
nl_nl: Versleep sociale pictogrammen naar hier om ze uit de bibliotheek te verwijderen.

source: Upload New Icon
it_it: Carica una nuova icona
nl_nl: Upload nieuwe pictogram

source: You cannot delete the default set of Standard social icons. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Hide this message.</a>
it_it: Non puoi eliminare il set predefinito delle icone dei social di Standard. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Nascondi questo messaggio.</a>
nl_nl: Je kunt de standaard sociale pictogrammen set van Standard niet verwijderden. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Verberg bericht.</a>

source: Our site is currently offline.
it_it: Il nostro sito è attualmente offline.
nl_nl: Onze site is op dit moment offline.

source: Affiliate Code
it_it: Codice di affiliazione
nl_nl: Partner Code

source: Site Mode
it_it: Modalità del sito
nl_nl: Site Modus

source: Offline Message
it_it: Messaggio offline
nl_nl: Offline Bericht

source: Site Configuration
it_it: Configurazione del sito
nl_nl: Site Configuratie

source: This section controls site wide features.
it_it: Questa sezione controlla le funzionalità estese del sito.
nl_nl: Dit gedeelte bepaald features van de hele website.

source: Use in place of the native RSS feed.
it_it: Usa al posto del nativo RSS feed.
nl_nl: Gebruik in plaats van standaard RSS feed.

source: Enter the ID only.
it_it: Inserire solo ID.
nl_nl: Vul enkel de ID in.

source: Earn money by recommending Standard to your site visitors. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Learn more</a>.
it_it: Guadagna raccomandando Standard ai visitatori del tuo sito. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Per saperne di più</a>.
nl_nl: Verdien geld door Standard aan te bevelen bij jou website bezoekers. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Leer meer</a>.

source: WARNING: Taking site offline will hide all content from site visitors and search engines.
it_it: ATTENZIONE: Mettere il sito offline nasconderà il contenuto del sito ai visitatori e ai motori di ricerca.
nl_nl: WAARSCHUWING: De site offline halen zal alle inhoud verbergen voor de website bezoekers en zoekmachines.

source: Posts
it_it: Articoli
nl_nl: Berichten

source: Display Author Box
it_it: Mostra il Box-Autore
nl_nl: Auteur blok weergeven

source: Pages
it_it: Pagine
nl_nl: Pagina's

source: Privacy Policy
it_it: Politica della Privacy
nl_nl: Privacy Beleid

source: Comment Policy
it_it: Politica dei Commenti
nl_nl: Reactie Beleid

source: This section controls publisher-centric features available on individual posts.
it_it: Questa sezione controlla le funzionalità di pubblicazione disponibili sugli articoli individali.
nl_nl: Dit gedeelte bepaald de uitgevers-gerelateerde features beschikbaar voor individuele berichten.

source: This section controls publisher-centric features available for pages.
it_it: Questa sezione controlla le funzionalità di pubblicazione disponibili sulle pagine.
nl_nl: Dit gedeelte bepaald de uitgevers-gerelateerde features beschikbaar voor pagina's.

source: Display name, website, social networks, and bio from the <a href='profile.php'>author's profile</a> after post content.
it_it: Mostra il nome, il sito web, i social networks, e la biografia di <a href='profile.php'>profilo dell'autore</a> dopo il contenuto dell'articolo.
nl_nl: Weergave naam, website, sociale netwerken, en bio van het <a href='profile.php'>auteurs profiel</a> na de inhoud van een bericht.

source: Generate
it_it: Generare
nl_nl: Genereer

source: Warning, customizations will be lost. You can view or edit your policy
it_it: Attenzione, le personalizzazioni saranno perse. Puoi visualizzare o modificare la tua politica
nl_nl: Waarschuwing, wijzigingen gaan verloren. Je kunt jou beleid bekijken of aanpassen.

source: here
it_it: qui
nl_nl: hier

source: for publishers
it_it: per editori
nl_nl: voor uitgevers

source: Standard is a sleek, exacting product designed for uncluttered and sophisticated presentation of your content on desktop and mobile devices.
it_it: Standard è un tema elegante e rigoroso, concepito per presentazioni agili e raffinate dei vostri contenuti su desktop e dispositivi mobili.
nl_nl: Standard is een slank, compleet product ontworpen voor een overzichtelijke en verfijnde weergave van jouw inhoud op de desktop en mobiele apparaten.

source: Documentation
it_it: Documentazione
nl_nl: Documentatie

source: Support
it_it: Supporto
nl_nl: Ondersteuning

source: Layout
nl_nl: Opmaak

source: No Sidebar / Full-Width
it_it: Senza barra laterale / Tutta pagina
nl_nl: Geen Zijbalk / Volledige breedte

source: Standard Layout
nl_nl: Standard Opmaak

source: Hide sidebar and display post at full width.
it_it: Nascondi la barra laterale e mostra l'articolo a tutta pagina.
nl_nl: Verberg zijbalk en bericht op volledige breedte weergeven.

source: The site is currently offline. To bring it back online, click here.
it_it: Il sito è attualmente offline. Per metterlo online, clicca qui.
nl_nl: De website is op dit moment offline. Klik hier om het weer online te zetten.

source: Standard has detected the activation of WordPress SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
it_it: Standard ha rilevato l'attivazione di WordPress SEO e ora funziona in modalità compatibilità SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
nl_nl: Standard heeft het activeren van WordPress SEO gedetecteerd en loopt nu in SEO compatibiliteitsmodus. <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of All-In-One SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
it_it: Standard ha rilevato l'attivazione di All-In-One SEO e ora funziona in modalità compatibilità SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
nl_nl: Standard heeft het activeren van All-in-One SEO gedetecteerd en loopt nu in SEO compatibliteitsmodus. <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of Platinum SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
it_it: Standard ha rilevato l'attivazione di Platinum SEO e ora funziona in modalità compatibilità SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
nl_nl: Standard heeft het activeren van Platinum SEO gedetecteerd en loopt nu in SEO compatibliteitsmodus. <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Header Menu (Upper)
it_it: Header Menu (In alto)
nl_nl: Header Menu (Boven)

source: Header Menu (Lower)
it_it: Header Menu (In basso)
nl_nl: Header Menu (Onder)

source: Footer Menu
nl_nl: Voet Menu

source: Sidebar
it_it: Barra laterale
nl_nl: Zijbalk

source: The primary sidebar.
it_it: Barra laterale principale.
nl_nl: De primaire zijbalk.

source: This area is designed for a 468x60 advertisement, but other widgets can be used here as well.
it_it: Quest'area è progettata per una pubblicitò di 468x60, ma qui possono essere utilizzati anche altri widgets.
nl_nl: Dit gedeelte is ontworpen voor een 248x60 advertentie, maar andere widgets kunnen hier ook gebruikt worden.

source: Below Single Post
it_it: Sotto un articolo
nl_nl: Onder elk bericht

source: Shown after post content and before comments. Ideal for the 468x60 ad widget.
it_it: Visibile dopo il contenuto dell'articolo e prima dei commenti. Ideale per un widget pubblicitario di 468x60.
nl_nl: Getoond na bericht inhoud en voor de reacties. Ideaal voor de 468x60 adv widget

source: Footer Left
it_it: Footer Sinistra
nl_nl: Voet links

source: Shown in the first column of the footer.
it_it: Visibile nella prima colonna del footer.
nl_nl: Getoond in de eerste kolom van de voet.

source: Footer Center
it_it: Footer Centro
nl_nl: Voet midden

source: Shown in the second column of the footer.
it_it: Visibile nella seconda colonna del footer.
nl_nl: Getoond in de tweede kolom in de voet.

source: Footer Right
it_it: Footer Destra
nl_nl: Voet Rechts

source: Shown in the third column of the footer.
it_it: Visibile nella terza colonna del footer.
nl_nl: Getoond in de derde kolom in de voet.

source: %1$s at %2$s
it_it: %1$s a %2$s
nl_nl: %1$s van %2$s

source: Edit
it_it: Modifica
nl_nl: Bewerk

source: Your comment will appear after being approved.
it_it: Il vostro commento sarà pubblicato dopo l'approvazione.
nl_nl: Jouw reactie wordt weergegeven als deze is toegelaten.

source: Reply
it_it: Risposta
nl_nl: Reageer

source: A previous version of Standard has been detected. In order to continue installation, your Standard option settings must be reset. <a href="
nl_nl: Een vorige versie van Standard is ontdekt. Om te kunnen doorgaan met installeren, moeten jou instellingen voor Standard optie worden gereset. <a href="

source: Search...
it_it: Cerca...
nl_nl: Zoeken...

source: A title is required for search engines.
it_it: E' richiesto un titolo per i motori di ricerca.
nl_nl: Een titel is nodig voor zoekmachines.

source: An alternate text description is required for search engines.
it_it: E' richiesta una descrizione alternativa per i motori di ricerca.
nl_nl: Een alternatieve tekst beschrijving is nodig voor zoekmachines.

source: is currently offline.
it_it: attualmente è offline.
nl_nl: is momenteel offline.

source: Name
it_it: Nome
nl_nl: Naam

source: Text formatting is available via select <a href="javascript:;">HTML</a>. %s
it_it: La formattazione del testo è disponibile selezionando <ahref="javascript:;">HTML</a>. %s
nl_nl: Tekstopmaak is beschikbaar door selecteren van <a href="javascript:;">HTML</a>. %s

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
it_it: Accesso effettuato come <a href="%1$s">%2$s</a>. <a href="%3$s" title="Esci da questo account">Log out?</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Uitloggen van dit account">Uitloggen?</a>

source: Archives For
it_it: Archivi Per
nl_nl: Archief voor

source: Page or resource not found
it_it: Pagina o risorsa non trovata
nl_nl: Pagina of bron niet gevonden

source: No results were found.
it_it: Nessun risultato trovato.
nl_nl: Geen resultaten gevonden.

source: Continue Reading...
it_it: Leggi tutto...
nl_nl: Verder lezen...

source: Pages:
it_it: Pagine:
nl_nl: Pagina's:

source: Posted by
it_it: Pubblicato da
nl_nl: Geplaatst door

source: on
it_it: su
nl_nl: op

source: Posted on %1$s
it_it: Pubblicato su %1$s
nl_nl: Geplaatst op %1$s

source: Leave a comment
it_it: Lascia un commento
nl_nl: Plaats een reactie

source: 1 Comment
it_it: 1 Commento
nl_nl: 1 Reactie

source: % Comments
it_it: % Commenti
nl_nl: % Reacties

source: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Older</span>
it_it: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Più vecchio</span>
nl_nl: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Ouder</span>

source: <span class="nav-next meta-nav">Newer <i class="icon-chevron-right"></i></span>
it_it: <span class="nav-next meta-nav">Più recente <i class="icon-chevron-right"></i></span>
nl_nl: <span class="nav-next meta-nav">Nieuwer <i class="icon-chevron-right"></i></span>

source: Search Results For "
it_it: Risultati della ricerca per
nl_nl: Zoekresultaten voor "

source: All Categories
it_it: Tutte le categorie
nl_nl: Alle Categorieën

source: You have no categories.
it_it: Non hai categorie.
nl_nl: Je hebt geen categorieën.

source: All Posts
it_it: Tutti gli articoli
nl_nl: Alle berichten

source: You have no posts.
it_it: Non hai articoli.
nl_nl: Je hebt geen berichten.

source: Authors
it_it: Autori
nl_nl: Auteurs

source: Display your most recent posts, comments, popular posts, and tags.
it_it: Mostra i tuoi articoli più recenti, i commenti, gli articoli più letti, i tags.
nl_nl: De meest recente berichten, reacties, populaire berichten en tags weergeven.

source: Activity Tabs
nl_nl: Activiteiten Tabs

source: Popular
it_it: Più letto
nl_nl: Populair

source: Comments
it_it: Commenti
nl_nl: Reacties

source: You have no recent posts.
it_it: Non hai articoli recenti.
nl_nl: Je hebt geen recente berichten.

source: comments since
it_it: commenti da
nl_nl: reacties sinds

source: You have no popular posts.
it_it: Non hai articoli più letti.
nl_nl: Je hebt geen populaire berichten.

source: You have no comments.
it_it: Non hai commenti.
nl_nl: Je hebt geen reacties.

source: You have no tags.
it_it: Non hai tags.
nl_nl: Je hebt geen tags.

source: Show
it_it: Mostra
nl_nl: Tonen

source: recent posts
it_it: articoli recenti
nl_nl: recente berichten

source: most commented posts.
nl_nl: berichten met de meeste reacties

source: recent comments
it_it: commenti recenti
nl_nl: recente reacties

source: most used tags
it_it: tags più usati
nl_nl: meest gebruikte tags

source: Archives
it_it: Archivi
nl_nl: Archief

source: Search
it_it: Cerca
nl_nl: Zoeken

source: [ No search query. ]
nl_nl: [ Geen zoek query. ]

source: Easily add Google Custom Search to your Standard-powered blog.
it_it: Aggiungi Google Custom Search al tuo Standard-powered blog.
nl_nl: Gemakkelijk Google Aangepast Zoeken aan jouw Standard-aangedreven blog toevoegen.

source: Google Custom Search
nl_nl: Google Aangepast Zoeken

source: Search Results
it_it: Risultati della ricerca
nl_nl: Zoekresultaten

source: Could not configure Google Custom Search widget because the required "search-results" permalink is already in use. Please rename <a href="post.php?post=
it_it: Impossibile configurare Google Custom Search widget perché il permalink richiesto "search-results" è già in uso. Prego rinomina <a href="post.php?post=
nl_nl: Kon Google Aangepast Zoeken widget niet configureren omdat de vereiste "search-results" permalink al in gebruik is. Graag hernoem <a href="post.php?post=

source: This page was generated by Standard for use with the Google Custom Search widget. <a href="widgets.php">Remove the widget</a> from all sidebar to delete this page.
it_it: Questa pagina è creata da Standard per il widget Google Custom Search. <a href="widgets.php">Rimuovere il widget</a> dalle barre laterali per cancellare questa pagina.
nl_nl: Deze pagina is gegenereerd door Standard voor gebruik met de Google Aangepast Zoeken widget. <a href="widgets.php">Verwijder de widget</a> van de zijbalk om de pagina te verwijderen.

source: Paste your Google Custom Search Engine code here.
nl_nl: Plak hier jou Google Aangepast Zoeken code.

source: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Learn More</a>.</em>
it_it: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Per saperne di più</a>.</em>
nl_nl: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Leer Meer</a>.</em>

source: Display your social influence by showcasing FeedBurner subscriptions, Twitter followers, and Facebook fans.
it_it: Mostra la tua influenza presentando le sottoscrizioni FeedBurner, i Twitter followers e i fans di Facebook.
nl_nl: Jou sociale bereik tonen door weergeven van FeedBurner abonnees, Twitter volgers en Facebook fans.

source: Social Influence
it_it: Influenza sociale
nl_nl: Sociale Bereik

source: Username (without '@')
it_it: Username (senza '@')
nl_nl: Gebruikersnaam (zonder '@')

source: Facebook Fan Page:
it_it: Pagina Facebook Fan:
nl_nl: Facebook Fanpagina

source: Username only
it_it: Solo Username
nl_nl: Alleen gebruikersnaam

source: Feed name only
it_it: Solo nome Feed
nl_nl: Alleen feed naam

source: Display
it_it: Mostra
nl_nl: Weergeven

source: Individual count
it_it: Conteggio individuale
nl_nl: Individuele telling

source: Total influence
it_it: Influenza totale
nl_nl: Totaal bereik

source: Both
it_it: Entrambi
nl_nl: Beide

source: Unfortunately, your web host does not support features that this widget requires.
it_it: Sfortunatamente, il tuo web host non supporta le funzionalità richieste da questo widget.
nl_nl: Helaas, jou web host ondersteund de features niet die nodig zijn voor deze widget.

source: <a href="TODO">Learn more</a> about this error.
it_it: <a href="TODO">Per sapere di più</a> su questo errore.
nl_nl: <a href="TODO">Leer meer</a> over deze error.

source: Display a personal image and an optional description.
it_it: Mostra un'immagine personale e una descrizione facoltativa.
nl_nl: Een persoonlijke afbeelding en eventuele beschrijving weergeven.

source: Personal Image
it_it: Immagine Personale
nl_nl: Persoonlijke Afbeelding

source: Personal Image:
it_it: Immagine Personale:
nl_nl: Persoonlijke Afbeelding:
