Repository: woocommerce/standard-assets
Catalog: lang/*.po
Languages: it_it, nl_nl

source: Maximum width is 300 pixels.
it_it: La larghezza massima è di 300 pixel.
nl_nl: Maximale breedte is 300 pixels.

source: Delete Image
it_it: Cancella l'immagine
nl_nl: Verwijder Afbeelding

source: Bio (Optional):
it_it: Biografia (Facoltativa):
nl_nl: Bio (Optioneel)

source: characters remaining
it_it: caratteri rimanenti
nl_nl: karakters resterend

source: Search Results Preview
it_it: Anteprima dei risultati della ricerca
nl_nl: Preview Zoekresultaten

source: Meta Description
nl_nl: Meta Beschrijving

source: characters remaining)
it_it: caratteri rimanenti)
nl_nl: karakters resterend)

source: Writing a meta description for every post is strongly recommended for SEO. If not provided, no description will be published.
it_it: Scrivere una Meta-Description per ogni articolo è molto raccomandato per SEO. Se non è fornita, non verrà pubblicata nessuna descrizione.
nl_nl: Een meta beschrijving schrijven voor elk bericht wordt sterk aanbevolen voor SEO. Als deze niet wordt opgegeven, zal geen beschrijving worden weergegeven.

source: Search Results For
it_it: Risultati della ricerca per
nl_nl: Zoekresultaten voor

source: Results
it_it: Risultati
nl_nl: Resultaten

source: 404 Nothing Found
it_it: 404 non trovato
nl_nl: 404 Niet Gevonden

source: Author Archives
it_it: Archivi dell'autore
nl_nl: Auteur Archief

source: Archive
it_it: Archivio
nl_nl: Archief

source: Tag Archive
it_it: Archivio dei Tag
nl_nl: Tag Archief

source: Display a 125x125 advertisement.
it_it: Mostra una pubblicità di 125x125.
nl_nl: Een 125x125 advertentie weergeven.

source: Display a 300x250 advertisement.
it_it: Mostra una pubblicità di 300x250
nl_nl: Een 300x250 advertentie weergeven.

source: Delete Advertisement
it_it: Elimina la Pubblicità
nl_nl: Advertentie verwijderen

source: Display a 468x60 advertisement.
it_it: Mostra una pubblicità di 468x60
nl_nl: Een 268x60 advertentie weergeven.

source: Contrast
it_it: Contrasto

source: Delete
it_it: Cancella

source: Dimensions: 144px x 144px. Used for favicon and mobile devices.
it_it: Dimensioni: 144px x 144px. Usate per favicon e dispositivi mobili.

source: This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. You can also delete all icons and <a href="javascript:;" id="reset-social-icons" class="ad_delete">restore defaults.</a>
it_it: Questa sezione controlla le icone dei social networks nell'intestazione del sito. Drag, drop, e trascinare le icone desiderate dalla libreria delle icone all'area delle icone attive. Puoi anche cancellare tutte le icone e <a href="javascript:;" id="reset-social-icons" class="ad_delete">ripristinare le predefinite.</a>

source: Link URL
it_it: URL del Link

source: Website
it_it: Sito WEB

source: Recent
it_it: Recente

source: most commented posts
it_it: articoli più commentati

source: Paste your Google Custom Search Engine ID here.
it_it: Incolla qui il tuo Google Custom Search Engine ID.

source: 125x125 Ad
it_it: Pub 125x125

source: 300x250 Ad
it_it: Pub 300x250

source: 468x60 Ad
it_it: Pub 468x60
